[
  "table-editor-obsidian",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "obsidian-git",
  "better-word-count",
  "buttons",
  "callout-manager",
  "cmdr",
  "obsidian-custom-frames",
  "editing-toolbar",
  "highlightr-plugin",
  "home-tab",
  "obsidian-columns",
  "remember-cursor-position",
  "simple-embeds",
  "obsidian-smart-typography",
  "obsidian-sortable",
  "file-explorer-note-count",
  "obsidian-plugin-groups",
  "calendar"
]