[
  "table-editor-obsidian",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "obsidian-git"
]